complete/buddy_data/奇秀-主播房间-20160913043933-20160913043934200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 4:39:33]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[159400]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[瑶音--董小姐求罩着的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[1854]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[216]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[29]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[少爷?（勿忘初心）]]></vipnickname><vipuserid><![CDATA[1224473023]]></vipuserid><top_name><![CDATA[少爷?（勿忘初心）]]></top_name><top_money><![CDATA[51120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[兄弟情MC许公子]]></vipnickname><vipuserid><![CDATA[1240733416]]></vipuserid><top_name><![CDATA[兄弟情MC许公子]]></top_name><top_money><![CDATA[7320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[老公?κiss?馨宝?]]></vipnickname><vipuserid><![CDATA[1305304293]]></vipuserid><top_name><![CDATA[老公?κiss?馨宝?]]></top_name><top_money><![CDATA[5750]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[兄弟情MC贱公子]]></vipnickname><vipuserid><![CDATA[2393725644]]></vipuserid><top_name><![CDATA[兄弟情MC贱公子]]></top_name><top_money><![CDATA[5180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[檬家军，三级哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[檬家军，三级哥]]></top_name><top_money><![CDATA[3960]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[潜水的狗]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[潜水的狗]]></top_name><top_money><![CDATA[2220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人夏天丶四爷！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人夏天丶四爷！]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小小的双儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小小的双儿]]></top_name><top_money><![CDATA[810]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[。。。。。。。啊。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[。。。。。。。啊。]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[★一个老司机★]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[★一个老司机★]]></top_name><top_money><![CDATA[400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[兄弟情MC许公子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[兄弟情MC许公子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[～喜欢小美的-思念]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[～喜欢小美的-思念]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[維尼哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[維尼哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[耍酷。静静看。听。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[耍酷。静静看。听。]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 